@extends('layout.primary')

@section('page_body')
 <div class="">
    <div class="col-lg-12 mx-auto">
        <h3 class="text-center pt-3">Rangamati_Visa_Guide</h3>
        <div class="container">
          <div class="row">
            <div class="container">
                <!-- Stack the columns on mobile by making one full-width and the other half-width -->
             
                  <div class="col-md-12">
                    <div class="card mb-3">
                        <img src="{{ asset('assets/images/Rangamati.jpg') }}" class="card-img-top w-100" alt="...">
                      </div> 
                      <p class="pt-3">রাঙামাটি ভ্রমণের প্রয়োজনীয় কিছু তথ্য</p>
                      <P>বাংলাদেশের দক্ষিণ-পূর্ব দিকের একটি অনন্য পর্যটন এলাকা রাঙামাটি। বন্দর নগরী চট্টগ্রাম-এ অবস্থিত লাল পাহাড়ের এই অঞ্চলের খ্যাতি রয়েছে পুরো দেশজুড়ে, কেননা এটি বাংলাদেশের সবচেয়ে বড় জেলা। তবে ভ্রমণপ্রেমীদের
                        লিস্টে রাঙামাটির জনপ্রিয়তার মূলে রয়েছে এর প্রাকৃতিক বিচিত্রতা। চট্টগ্রামের কথা শুনলেই মনের ক্যানভাসে ভাসে সারি সারি সবুজ পাহাড়ের দৃশ্য। তবে এই বিভাগের রাঙামাটি জেলাতেই আপনি উপভোগ করতে পারেন সম্পূর্ণ
                        আলাদা এক নান্দনিকতা, যার ছাপ রয়ে যাবে আপনার স্মৃতির পাতায়। কাপ্তাই লেক-এর শান্ত পানির মাঝে একটু বিশ্রাম কিংবা শুভলং ঝর্ণার ছলছল শব্দ আপনার মনে এনে দিতে পারে প্রশান্তির ছোঁয়া।</P>
                        
                        <P class="pt-2">রাঙামাটি ভ্রমণে হোটেল বাছাই করা নিয়ে আপনাকে ব্যয় করতে হতে পারে বেশ খানিকটা সময়, কেননা আরাম এবং বাজেট অনুযায়ী হোটেল বা রিসোর্ট পাওয়া অনেকটা সময়ের ব্যাপার। ফলে নির্ধারিত ছুটির মধ্যে স্বপ্নের রাঙামাটি
                            ট্রিপ একটু পিছিয়েও যেতে পারে। তাই আজকের ব্লগে থাকছে রাঙামাটির বেস্ট কয়েকটি রিসোর্ট ও হোটেলের ডিটেইলস, যা থেকে খুব সহজেই বেছে নিতে পারেন আপনার পছন্দের হোটেলটি।</p>
                            <p>আরণ্যক হলিডে রিসোর্ট :</p>
                            <p>রাঙামাটি ভ্রমণে একটি জনপ্রিয় রিসোর্ট আরণ্যক হলিডে রিসোর্ট। রাঙামাটি শহর থেকে মাত্র সাড়ে তিন কিলোমিটার পথ পেরুলেই পৌঁছে যাবেন সুন্দর ছায়ায় ঘেরা এই রিসোর্টে। গাড়ি নিয়ে যেতে সময় লাগবে মাত্র দশ থেকে পনেরো
                                মিনিট। আরণ্যক হলিডে রিসোর্টের একটি মূল আকর্ষণ হলো কাপ্তাই লেকের স্বচ্ছ জলে প্যাডেল বোটিং। টলটলে পানিতে ইচ্ছেমত কিছুক্ষণ ঘুরে বেড়াতে পারলে নিঃসন্দেহে তা বেশ উপভোগ্য হয়ে ওঠে। পূর্ণিমার সময় পুরো রিসোর্টটি
                                ভরে ওঠে রুপালি আলোয়, সেটা মিস করা অবশ্যই উচিৎ হবে না। আরণ্যক লাক্সারি, টুইন বাংলো কটেজ ইত্যাদি থেকে বেছে নিতে পারেন আপনার পছন্দের রুম। পর্যাপ্ত নিরাপত্তা থাকার কারণে যেকোনো সময়েই সপরিবারে ঘুরে
                                আসতে আরণ্যক রিসোর্টে। এখানে শিশুদের জন্যও রয়েছে বিভিন্ন ধরনের ওয়াটার স্পোর্টস। বিশাল সুইমিং পুলে পরিবার কিংবা বন্ধুদের নিয়ে কাটাতে পারেন দুর্দান্ত কিছু সময়।
                                
                            </p>
                            <p>আরণ্যক হলিডে রিসোর্টে যা যা পাচ্ছেনঃ</p>
                        <ul>
                            <li>ফ্রি ওয়াইফাই</li>
                            <li>কমপ্লিমেন্টারি ব্রেকফাস্ট</li>
                            <li>ফ্রি পার্কিং</li>
                            <li>আউটডোর সুইমিং পুল</li>
                            <li>চেক ইনঃ দুপুর ১২ঃ০০ টা</li> 
                            <li>চেক আউটঃ সকাল ১০ঃ০০ টা</li>
                            <li>গুগল রেটিংঃ ৪.৪ ( ১,৪৮০ রিভিউ )</li>
                        </ul>
                        <p>পলওয়েল পার্ক এন্ড কটেজ, রাঙামাটি</p>
                        <p>রাঙামাটির প্রাকৃতিক ছোঁয়ায় আরামদায়ক হলিডে কাটাতে বেছে নিতে পারেন পলওয়েল পার্ক এন্ড কটেজ। পরিবেশের পাশাপাশি এই রিসোর্টটির সাথে রয়েছে একটি চমৎকার বিনোদন পার্ক। কাপ্তাই লেক-এর ধার ঘেঁষে ডিসি বাংলো
                        রোডের খুব কাছে অবস্থিত হওয়ায় এখানকার যাতায়াতও বেশ সহজ। স্থানটিতে রয়েছে নানা ভাস্কর্য, যেগুলো সকলেরই নজরকাড়বে। সবমিলিয়ে, আপনার পছন্দের রিসোর্টের তালিকায় পলওয়েল পার্ক এন্ড কটেজ অবশ্যই থাকতে পারে।</p>    
                    
                        <p class="pt-2">পলওয়েল পার্ক এন্ড কটেজ-এর কটেজগুলো খুবই নান্দনিক। সাদা-লালের কম্বিনেশনে তৈরী প্রতিটি কটেজ থেকেই উপভোগ করতে পারবেন কাপ্তাই লেক-এর প্যানরমিক ভিউ। এয়ার কন্ডিশনার, আধুনিক ফার্নিচার, ফ্ল্যাট-স্ক্রিন টিভি,
                            ডেস্ক, ফ্রি ওয়াইফাই এবং বসার জায়গা সহ প্রতিটি রুমেই থাকছে মিনিবার ও বারান্দাসহ আরো অনেক কিছু। হানিমুন কটেজ, ফ্যামিলি কটেজ কিংবা ভি আই পি স্যুট থেকে পছন্দ অনুযায়ী বেছে নিতে পারেন আপনার কটেজটি।
                            পলওয়েল পার্ক ঘুরে দেখতে হলে টিকিট কেটে নিন, আর উপভোগ করুন ঐতিহ্যবাহী ঢেঁকি , প্যাডেল বোট, জেট স্কিয়িং-সহ আরো অনেক কিছু। রিসোর্টটিতে আরো রয়েছে একটি ক্যাফেটেরিয়া এবং সুদৃশ্য ফুচকা কর্নার। এখানে আরো
                            পাবেন কিডস জোন এবং রাঙ্গামটি জেলার প্রথম 9D মুভি থিয়েটার।</p>
                        <p class="pt-2">পলওয়েল পার্ক এন্ড কটেজ-এ যা যা পাচ্ছেনঃ</p>
                        <ul>
                            <li>এসি রুম</li>
                            <li>ফ্রি ওয়াইফাই</li>
                            <li>সুইমিং পুল</li>
                            <li>মিনিবার</li>
                            <li>গুগল রেটিংঃ ৪.৩ (২,০২৭টি রিভিউ)</li> 
                        </ul>

                        <p class="pt-2">পর্যটন হলিডে কমপ্লেক্স রাঙামাটি</p>

                        <p>বাজেট-ফ্রেন্ডলি একমোডেশনের তালিকায় ট্রাভেলারদের অন্যতম পছন্দ পর্যটন হলিডে কমপ্লেক্স রাঙামাটি। বাংলাদেশ পর্যটন কর্পোরেশন দ্বারা পরিচালিত এই হোটেলে রয়েছে আধুনিক সকল আবাসিক সুযোগ-সুবিধা। রাঙামাটির
                            আইকনিক হ্যাঙ্গিং ব্রীজ রোডে অবস্থিত এই কমপ্লেক্সে যেতে গড়ে মোট পনেরো মিনিট সময় লাগে। এই হোটেলের রুমগুলো থেকে কাপ্তাই লেক এবং ঝুলন্ত ব্রিজের যে ভিউটি পাওয়া যায়, তা এক কথায় অসাধারণ। টুইন/ডাবল কিংবা
                            স্যুট- এই দুই ধরণের রুম থেকে সিলেক্ট করতে পারেন আপনার পছন্দের একমোডেশন। প্রতিটি রুমেই রয়েছে এয়ার কন্ডিশনার, ফ্ল্যাট-স্ক্রিন টিভির মতো সুবিধা। তাছাড়া, এখানকার রুমগুলো বেশ বড়। মোটেলটিতে রয়েছে সবুজে ঘেরা
                            একটি বাগান। মুক্ত আকাশে বুক ভরে নিঃশ্বাস নিতে চলে যেতে পারেন টেরেসে।</p>
                        <p class="pt-2">পর্যটন হলিডে কমপ্লেক্স রাঙামাটি-তে যা যা পাচ্ছেনঃ</p>
                        <ul>
                            <li>এসি রুম</li>
                            <li>ফ্রি ওয়াইফাই</li>
                            <li>মিটিং হল</li>
                            <li>পার্কিং</li>
                            <li>চেক ইনঃ দুপুর ২ঃ০০ টা</li>
                            <li>চেক আউটঃ বেলা ১২ঃ০০টা</li>
                            <li>গুগল রেটিংঃ ৪.৮ ( ৮৯০ টি রিভিউ )</li> 
                        </ul>
                        <p class="pt-2">লেকশোর রিসোর্ট, কাপ্তাই</p>
                        <p>
                            প্রকৃতির মাঝে আধুনিকতার ছোঁয়া পেতে লেকশোর রিসোর্ট হতে পারে আপনার মনের মতো একটি জায়গা। কাপ্তাইয়ের আর্মি ক্যাম্প এলাকায় অবস্থিত এই রিসোর্টটি নিরাপত্তার প্রশ্নে সব সময় রয়েছে শীর্ষে, ফলে পরিবার-পরিজন নিয়ে
                            তো কিছুটা সময় কাটাতে নির্দ্বিধায় বেছে নিতে পারেন দেখছো লেকশোর রিসোর্ট কে। রিসোর্টের প্রতিটি রুমেই রয়েছে তাধুনিক মানের সকল সুযোগ সুবিধা। স্মার্ট ডিজাইনার ফার্নিচার, এসি, এলইডি টেলিভিশন ইত্যাদির পাশাপাশি রয়েছে
                            চব্বিশ ঘন্টা রুম সার্ভিসের ব্যবস্থা। প্রতিটি রুমের বাইরে রয়েছে কাপ্তাই লেকের অসাধারণ ভিউ, যা দিনের একেক সময় একেক রূপ ধারণ করে। বাথরুমগুলোতে রয়েছে গিজার এর ব্যবস্থা, ফলে যেকোনো সময় ঠান্ডা কিংবা গরম পানি
                            পেতে কোনো অসুবিধা হবে না। বিলাসী পর্যটকদের কাছে লেকশোর রিসোর্টের আবেদন সবসময় খুব বেশি। তাই বছরের যে সময়েই প্ল্যান করুন না কেন, যথাসম্ভব আগে থেকে বুকিং না দিলে হয়তো আপনার পছন্দের রুমটি মিস হয়ে
                            যেতে পারে।
                        </p>
                        <p>
                            লেকশোর রিসোর্টের এক একটি স্থান আপনাকে দেবে এক এক ধরনের আনন্দময় অনুভূতি। সবুজে ঘেরা লনে কিছুটা সময় কাটানো কিংবা সঙ্গীকে নিয়ে কায়াকিং এর মত মজাদার ওয়াটার অ্যাক্টিভিটির মতো সকল সুযোগে রয়েছে
                            রিসোর্টটিতে। ঢোকার পথে আপনার নজরকাড়বে প্রায় দুইশো ফিট দীর্ঘ একটি ঝুলন্ত ব্রীজ, যেটির দৃশ্য এতটাই মনোমুগ্ধকর যে আপনি অবশ্যই সেটিকে ক্যামেরাবন্দি করতে চাইবেন। রিসোর্টটির আরো একটি জমজমাট স্পট হলো
                            এর ইনফিনিটি পুল। পানির মাঝে থেকে প্রায় শূন্যে ভাসার মতো রোমাঞ্চকর অনুভূতি নিতে অবশ্যই চলে যেতে পারেন ইনফিনিটি পুলে, তবে সেক্ষেত্রে কিছুটা আগে থেকে বুকিং করে নেওয়া ভালো কেননা প্রায় সকল পর্যটকই এই
                            অনুভূতি নিতে ব্যাকুল থাকে। রিসোর্টে রয়েছে একটি সুন্দর রেস্টুরেন্ট, যেখানে রেগুলার খাবারের পাশাপাশি অর্ডার করতে পারেন অত্যাধুনিক কুইজিন আর খেতে খেতে দুচোখ ভরে লুফে নিতে পারেন পানি ও পাহাড়ের অপরূপ দৃশ্য ।
                            পরিবার পরিজনসহ পিকনিকের জন্য এখানে রয়েছে সকল ব্যবস্থা, তাই পিকনিক প্ল্যান করলে কিছুটা আগে ভাগে কথা বলে নিতে হবে। এখানে আরো রয়েছে একটি হেলিপ্যাড যেখান থেকে পুরো কাপ্তাই লেকের এক প্যানরমিক ভিউ
                            আপনার ভ্রমণকে সার্থক করে তুলবে।
                        </p>
                        <p>লেকশোর রিসোর্ট, কাপ্তাই-এ যা যা পাচ্ছেনঃ</p>
                            <ul>
                                <li>এসি রুম</li>
                                <li>ফ্রি ওয়াইফাই</li>
                                <li>ফ্রি ব্রেকফাস্ট</li>
                                <li>ফ্রি পার্কিং</li>
                                <li>ইনফিনিটি পুল</li>
                                <li>গুগল রেটিংঃ ৪.৩ ( ৯৭৪টি রিভিউ )</li>
                            </ul>    
                       
                    </div>
            </div>
        </div>
    </div>
@endsection