@extends('layout.primary')

@section('page_body')
 <div class="">
    <div class="col-lg-12 mx-auto">
        <h3 class="text-center pt-3">Thailand  Visa Guide</h3>
        <div class="container">
          <div class="row">
            <div class="container">
                <!-- Stack the columns on mobile by making one full-width and the other half-width -->
             
                  <div class="col-md-12">
                    <div class="card mb-3">
                        <img src="{{ asset('assets/images/maxresdefault.jpg') }}" class="card-img-top w-100" alt="...">
                      </div> 
                      <p class="pt-3">থাইল্যান্ড ভিসা গাইড- এক নজরে জেনে নিন সব তথ্য</p>
                      <P>বিদেশ ভ্রমণ আমাদের বাংলাদেশিদের কাছে অনেক জনপ্রিয় একটি রিক্রিয়েশন গেটওয়ে। আর এর মধ্যে সবচেয়ে জনপ্রিয় টুরিস্ট ডেস্টিনেশান হল থাইল্যান্ড। থাইল্যান্ড ইমিগ্রেশান এর তথ্য অনুযায়ী, বিগত কয়েক বছরে প্রায় ১৩৯,৬২২ জন
                        বাংলাদেশি পর্যটক থাইল্যান্ড-এ ট্রাভেল করেছেন। এতেই বুঝা যায় থাইল্যান্ড কতটা জনপ্রিয় । আর হবেই বা না কেন? নৈসর্গিক আইল্যান্ড এবং বিচ, হরেক রকম ওয়াটার অ্যাক্টিভিটি থেকে শুরু করে ব্যাংকক এর অসংখ্য দর্শনীয় স্থান,
                        ঐতিহাসিক মন্দির আর স্থাপত্য, নানারকম প্রদর্শণীয় গ্যালারি, ভাসমান বাজার কিংবা শপিং মল, কি নেই এখানে? এই সব কিছুর কারণে মানুষ সময় পেলেই পরিবার কিংবা গ্রুপ ভিত্তিক থাইল্যান্ড টুর প্ল্যান করে থাকেন। তবে থাইল্যান্ড ঘুরতে
                        যাওয়ার প্ল্যান করার শুরুতেই যে বিষয়টি সবাই চিন্তা করে তা হল কিভাবে থাই ভিসা পাব, কোথা থেকে এপ্লাই করব, কী কী ডকুমেন্টস লাগবে অর্থাৎ ভিসা প্রসেসিং। তাই সকলের কনফিউশান ক্লিয়ার করতে আর থাই ভিসা পাওয়ার একটি
                        কমপ্লিট গাইডলাইন দিতেই আমাদের আজকে থাইল্যান্ড ভিসা গাইড ব্লগটি সাজানো হয়েছে।</P>
                        
                        <P class="pt-2">কি কি প্রকারের থাইল্যান্ড ভিসা হয়ে থাকে?</P>
                        <p>বাংলাদেশে অবস্থিত রয়েল থাই এম্বাসি থেকে কয়েক ক্যাটাগরির ভিসা পাওয়া যায়। এগুলো হচ্ছেঃ</p>
                        <ul>
                            <li>টুরিস্ট ভিসা</li>
                            <li>মেডিকেল ভিসা</li>
                            <li>বিজনেস ভিসা</li>
                            <li>ট্রান্সিট ভিসা ইত্যাদি।</li>
                        </ul>
                        <p>এসব ক্যাটাগরির মধ্যে সবচেয়ে জনপ্রিয় হল থাইল্যান্ড টুরিস্ট ভিসা। এটি সাধারণত সিংগেল এন্ট্রি – যার মেয়াদ তিন মাস অথবা মাল্টিপল এন্ট্রি- যার মেয়াদ ছয় মাস হয়। দুই ধরনের ভিসাতেই আপনি থাইল্যান্ডে সর্বোচ্চ ৬০ দিন থাকতে পারবেন।
                            থাই টুরিস্ট ভিসার টাইপ হল “TR”।</p>
                        <p>থাইল্যান্ড ভিসার জন্য কী কী ডকুমেন্টস প্রয়োজন?
                            থাইল্যান্ড ভিসার জন্য এপ্লাই করার আগে কিছু প্রয়োজনীয় কাগজপত্র সংগ্রহ করতে হবে। নিচে বিস্তারিতভাবে কী কী ডকুমেন্টস প্রয়োজন তা নিয়ে আলোচনা করা হলঃ</p>    
                    
                        <p class="pt-2">দেশের বাইরে ট্রাভেল করতে হলে সবার আগেই আবশ্যক হল নিজস্ব পাসপোর্ট। ভিসা এপ্লাই করার আগে পাসপোর্ট এর কিছু বিষয় মাথায় রাখা জরুরী। এগুলো হলঃ</p>
                        <p class="pt-2">*আপনার পাসপোর্ট এর মেয়াদ কমপক্ষে ৬ মাস বা তার বেশি থাকতে হবে</p>
                        <p class="pt-2">*আপনার পাসপোর্টে মিনিমাম দুটি ফাঁকা পাতা থাকতে হবে ভিসা ও ইমিগ্রেশান সিলের জন্য</p>

                        <p>*আপনার যদি এক কিংবা একাধিক পুরনো পাসপোর্ট থাকে, তাহলে অবশ্যই সেগুলো নতুন পাসপোর্ট এর সাথে দিতে হবে</p>
                        <p>থাইল্যান্ড ভিসা আবেদন এর জন্য আপনার ২ কপি পাসপোর্ট সাইজের (৩.৫ সে.মি * ৪.৫ সে.মি), সাদা ব্যাকগ্রাউন্ড এর ল্যাব প্রিন্ট ছবি প্রয়োজন। খেয়াল রাখবেন আপনার ছবিটি যাতে গত ৬ মাসের মধ্যে তোলা হয়। সবচেয়ে ভাল হল
                            এপ্লাই করার ৪-৫ দিন যেয়ে নতুন ছবি তুলে সেটি ব্যবহার করা।</p>

                        <p>ব্যাংক স্টেটমেন্ট এবং ব্যাংক সলভেন্সি সার্টিফিকেট</p>
                        <p>থাই ভিসার জন্য আপনার গত ৬ মাসের ব্যাংক স্টেটমেন্ট জমা দিতে হবে এবং একাউন্ট এ কারেন্ট ব্যালেন্স মিনিমাম ৬০,০০০ টাকা থাকতে হবে। আপনি যদি ফ্যামিলি হিসাবে আবেদন করে থাকেন তাহলে আপনার মিনিমাম ১,২০,০০০ টাকা
                            থাকতে হবে। ব্যাংক স্টেটমেন্ট এর অরিজিনাল কপি জমা দেওয়া আবশ্যক। এক নজরে ডকুমেন্ট চেকলিস্টঃ</p>
                        
                            <ul>
                                <li>৬ মাসের ব্যাংক স্টেটমেন্ট</li>
                                <li>ব্যাংক স্টেটমেন্ট এর অরিজিনাল কপি</li>
                                <li>একা যেতে হলে কারেন্ট ব্যালেন্স মিনিমাম ৬০,০০০ টাকা</li>
                                <li>ফ্যামিলি সহ যেতে হলে মিনিমাম ১,২০,০০০ টাকা</li>
                            </ul>    
                        <p>ব্যাংক স্টেটমেন্ট এর সাথে আপনাকে আপনার ব্যাংক সলভেন্সি সার্টিফিকেট/লেটার জমা দিতে হবে। আপনার ব্যাংক সলভেন্সি সার্টিফিকেট এ কারেন্ট ব্যালেন্স উল্লেখ করতে পারলে ভাল তবে এটি বাধ্যতামূলক নয়। ব্যাংক সলভেন্সি এর
                        অরিজিনাল কপি জমা দেওয়া আবশ্যক।</p>
                            
                           
                        <p>বিভিন্ন পেশা অনুযায়ী ভিসার ডকুমেন্ট</p>
                        <p>যেকোন দেশের ভিসা আবেদনের জন্য আপনার পেশার প্রমাণ একটা গুরুত্বপূর্ণ বিষয়। এক এক পেশার ক্ষেত্রে এক এক প্রকার ডকুমেন্ট প্রদান করতে হয়। নিচে এগুলো নিয়ে আলোচনা করা হলঃ</p>
                        <p>চাকুরিজীবী</p>
                        <p>আপনি যদি চাকুরিজীবী হয়ে থাকেন তাহলে সবার আগে আপনাকে অফিস থেকে NOC বা নো অবজেকশন সার্টিফিকেট নিয়ে জমা দিতে হবে। NOC-টি অবশ্যই আপনার কোম্পানির অফিশিয়াল প্যাডে থাকতে হবে এবং এতে আপনার নাম,
                            পাসপোর্ট নাম্বার, ভ্রমণ ডেস্টিনেশান ইত্যাদি উল্লেখ থাকতে হবে। অফিসিয়াল প্যাডে থাকার কারণ হল এতে করে এম্বাসি থেকে আপনার অফিসে ফোন দিয়ে আপনার ব্যাপারে তথ্য জানতে পারে। সেই সাথে আপনার অফিসের ভিজিটিং কার্ড
                            এবং আইডি কার্ডের এর ফটোকপি সাথে দিয়ে দিতে হবে। এছাড়া আপনার স্যালারি ব্যাংক স্টেটমেন্ট, পে স্লিপ অথবা স্যালারি সার্টিফিকেট জমা দিতে হবে। এক নজরে ডকুমেন্ট চেকলিস্টঃ</p>
                            <ul>
                                <li>অফিস থেকে NOC</li>
                                <li>NOC কোম্পানির অফিশিয়াল প্যাডে থাকতে হবে</li>
                                <li>NOC-তে আপনার নাম, পাসপোর্ট নাম্বার, ভ্রমণ ডেস্টিনেশান ইত্যাদি উল্লেখ থাকতে হবে</li>
                                <li>অফিসের ভিজিটিং কার্ড</li>
                                <li>অফিসের আইডি কার্ড</li>
                                <li>স্যালারি ব্যাংক স্টেটমেন্ট, পে স্লিপ অথবা স্যালারি সার্টিফিকেট</li>
                            </ul>
                        <p>ফ্রিল্যান্সার</p>
                        <p>আপনি ফ্রিল্যান্সার হয়ে থাকলে আপনি যে প্ল্যাটফর্মে কাজ কার করেন, সেই প্ল্যাটফর্মের কিছু প্রমাণ দিতে হবে। যেমনঃ আপনার প্রোফাইল স্ক্রিনশট, আর্নিং হিস্টোরি, ‘Certificate of Earnings’ দিতে পারেন। এক নজরে
                        ডকুমেন্ট চেকলিস্টঃ</p>
                        <ul>
                            <li>প্রোফাইল স্ক্রিনশট</li>
                            <li>আর্নিং হিস্টোরি</li>
                            <li>‘Certificate of Earnings’ ইত্যাদি</li>
                        </ul>
                        <p>ছাত্র/স্টুডেন্ট</p>
                        <p>আপনি যদি ছাত্র হন তাহলে আপনার আইডি কার্ড এর কপি দিতে হবে। অনেক সময় আপনার শিক্ষা প্রতিষ্ঠান থেকে একটা রেকমেন্ডেশান লেটার আপনার ছাত্রত্ব প্রমাণ হিসেবে দিতে পারেন। এক নজরে ডকুমেন্ট চেকলিস্টঃ</p>
                        <ul>
                            <li>স্টুডেন্ট আইডি কার্ড</li>
                            <li>শিক্ষা প্রতিষ্ঠান থেকে রেকমেন্ডেশন লেটার</li>
                            <li>শিক্ষা প্রতিষ্ঠান থেকে নো অবজেকশান সার্টিফিকেট</li>
                        </ul>
                        <p>ব্যবসায়ী</p>
                        <p>ব্যবসায়ী ট্রাভেলারদের ট্রেড লাইসেন্সের কপি জমা দিতে হবে এবিং সেই লাইসেন্সে এ আপনার নাম থাকতে হবে। লিমিটেড কোম্পানি হলে ট্রেড লাইসেন্সের সাথে মেমোরেন্ডাম অব আর্টিকেলের কপি জমা দিতে হবে। সেই সাথে ভিজিটিং কার্ড
                        এর কপিও জমা দিতে হবে। এক নজরে ডকুমেন্ট চেকলিস্টঃ</p>
                        হিসেবে দিতে পারেন। এক নজরে ডকুমেন্ট চেকলিস্টঃ</p>
                        <ul>
                            <li>ট্রেড লাইসেন্সের কপি</li>
                            <li>লিমিটেড কোম্পানি হলে মেমোরেন্ডাম অব আর্টিকেল/ কোম্পানি প্যাড</li>
                            <li>ভিজিটিং কার্ড ইত্যাদি</li>
                        </ul>
                        <p>ডাক্তার/আইনজীবী</p>
                        <p>ডাক্তার হলে হাসপাতাল থেকে NOC অথবা BMDC সার্টিফিকেট লাগবে। আর আইনজীবী হলে বার কাউন্সিল সনদ বা আপনার ল ফার্মের NOC। এক নজরে ডকুমেন্ট চেকলিস্টঃ
                        </p>
                        <ul>
                            <li>হাসপাতাল থেকে NOC</li>
                            <li>BMDC সার্টিফিকেট</li>
                            <li>বার কাউন্সিল এর সনদ অথবা ল ফার্মের NOC</li>
                        </ul>
                        <p>ভিসা রিকুয়েস্ট লেটার</p>
                        <p>সকল আবেদনকারীদের ভিসা অফিসারকে এড্রেস করে ভিসা এপ্লিকেশন লেটার দিতে হবে।</p>
                        <p>অপশনাল ডকুমেন্টস
                            আপনার বাংলাদেশ থেকে থাইল্যান্ড এবং ফিরতি এয়ার টিকেট এর বুকিং কপি কিংবা কনফার্ম এয়ার টিকেট এর কপি দিতে পারেন। সেই সাথে থাইল্যান্ডের এর যেই হোটেল এ থাকবেন সেই হোটেল এর বুকিং কপিটাও দিতে হবে। এসব
                            মেন্ডেটরি না তবে অনেক সময় ডুকমেন্ট দিয়ে দিলে ভাল। এক নজরে ডকুমেন্ট চেকলিস্ট</p>
                            <ul>
                                <li>ঢাকা-ব্যাংকক-ঢাকা রিটার্ন টিকেট</li>
                                <li>থাইল্যান্ড হোটেল বুকিং কপি</li>
                            </ul>
                        <p>মেডিকেল ভিসা</p>
                        <p>মেডিকেল ভিসার জন্য থাইল্যান্ডের যেকোন হাসপাতালের অ্যাপয়েন্টমেন্ট লেটার এবং বাংলাদেশের যেকোন ডাক্তারের রেকমেন্ডেশন লেটার এর কপি জমা দিতে হবে। সেই সাথে রোগীর টেস্ট রিপোর্ট, প্রেস্ক্রিপ্সশান, রোগীর আগের সকল
                            মেডিকেল ডকুমেন্ট ইত্যাদি জমা দিতে হবে। এরপর রোগীর ট্রাভেল মোড এবং তারিখ অনুযায়ী একটা রেফারেন্স লেটার ব্যাংকক এর হাসপাতালে প্রদান করতে হবে এবং সেটির এপ্রুভড কপি জমা দিতে হবে। রোগী অবস্থা অনুযায়ী যদি এয়ার
                            এম্বুলেন্স এ যাতায়াত করতে হয় সেটাও উল্লেখ থাকতে হবে। এক নজরে ডকুমেন্ট চেকলিস্টঃ</p>
                            <ul>
                                <li>থাইল্যান্ডের হাসপাতালের অ্যাপয়েন্টমেন্ট লেটার</li>
                                <li>বাংলাদেশি ডাক্তারের রেকমেন্ডেশন লেটার</li>
                                <li>রোগীর টেস্ট রিপোর্ট</li>
                                <li>আগের সকল মেডিকেল ডকুমেন্ট</li>
                                <li>রোগীর ট্রাভেল মোড ইত্যাদি</li>
                            </ul>
                        <p>থাইল্যান্ড ট্রাভেল পরিকল্পনা করুন ট্রাভেলব্লিস ইন্টারন্যাশনাল এর সাথে</p>
                        <p>ট্রাভেলব্লিস ইন্টারন্যাশনাল এর মাধ্যমে আপনি খুব সহজে থাইল্যান্ড ভিসা আবেদন করতে পারেন। ফরম পূরণ থেকে শুরু করে আবেদন জমা দিয়ে পাসপোর্ট ফেরত দেওয়া পর্যন্ত আপনাকে সহায়তা করতে আছে আমাদের সুদক্ষ ভিসা টিম।
                            তাই ঝামেলাবিহীন ভ্রমণের জন্য বেছে নিন ট্রাভেলব্লিস ইন্টারন্যাশনাল-কে। সেই সাথে, ট্রাভেলব্লিস ইন্টারন্যাশনাল আপনাকে দিচ্ছে ঢাকা-ব্যংকক-ঢাকা রুটে বিশেষ ফ্লাইট ফেয়ার এবং আপনার পছন্দের থাইল্যান্ড হোটেল বুকিং এর সুযোগ।</p>
                            <ul class="list-unstyled">
                                <li>ভিসা ফি: ৫,৫০০ টাকা (অফেরতযোগ্য)</li>
                                <li>ডেলিভারির সময়ঃ ৫ থেকে ৭ কার্যদিবস</li>
                                <li>ভিসার মেয়াদঃ ৩ মাস</li>
                                <li>ভিসার টাইপঃ ট্যুরিস্ট, একক প্রবেশ</li>
                            </ul>

                            <ul class="list-unstyled">
                                <li>বিশেষ দ্রষ্টব্য: পূর্ব বিজ্ঞপ্তি ছাড়াই ভিসা ফি পরিবর্তন হতে পারে এবং মনে রাখা প্রয়োজন ভিসা প্রদানের অধিকার দূতাবাস দ্বারা সংরক্ষিত</li>  
                            </ul>
                           
                        <p>থাইল্যান্ড ভিসা সংক্রান্ত সকল গুরুত্বপূর্ণ তথ্য জানতে যোগাযোগ করুন ট্রাভেলব্লিস ইন্টারন্যাশনাল-এর ভিসা শাখায়। যেকোনো ডিটেইলের জন্য ভিজিট করুন আমাদের ওয়েবসাইট www.travelblissinternational.com এ। ভিসা
                            সংক্রান্ত যেকোনো তথ্যের জন্য মেইল করুন vacation@travelblissinternational.com-এ অথবা ট্রাভেলব্লিস ইন্টারন্যাশনাল এর হটলাইন +8801873171717-এ কল করে জেনে নিন আপনার প্রয়োজনীয় তথ্য।</p>
                    </div>
            </div>
        </div>
    </div>
@endsection